<%@ page language="java" contentType="text/html; charset=UTF-8"
	pageEncoding="UTF-8"%>
<%@ include file="./../common/top.jsp"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>BootStrap Sample</title>
</head>
<body>
<div class="container">
	<div class="row">
		<nav class="col-sm-3">
			<ul class="nav nav-pills nav-stacked" data-spy="affix" data-offset-top="205">
				<li class="active"><a href="#section1">Section 1</a></li>
				<li><a href="#section2">Section 2</a></li>
				<li><a href="#section3">Section 3</a></li>
			</ul>
		</nav>
		<div class="col-sm-9">
			<div id="section1">
				<h1>뉴스 기사</h1>
				<p>서울=연합뉴스) 설승은 기자 = 그룹 'SG워너비'의 김용준(32)씨가 두 달 전 주점에서 남의 패싸움에 휘말려 입건이 됐지만 김씨는 혐의를 강력히 부인하고 있다.

서울 강남경찰서는 김씨를 30대 남성을 발로 찬 혐의(폭행)로 불구속 입건하고 지난달 21일 검찰에 송치했다고 1일 밝혔다.

김씨는 5월 8일 오후 11시께 강남구의 한 주점에서 패싸움을 하던 A씨(31)가 자신 쪽으로 넘어지자 발로 찬 혐의를 받는다.

 
A씨는 자신의 형과 술을 마시다 몸싸움을 벌였고, 이들의 소란에 주변 테이블에 있던 B(37)씨 등 일행 4명이 "조용히 하라"고 항의하다 양측 간 싸움으로 번졌다.

A씨는 패싸움 도중 당시 주점에서 술을 마시던 김씨 무릎 쪽으로 쓰러졌고, 김씨는 "남에게 피해를 주지 말라"며 항의했다.

Play
Current Time 0:00
/
Duration Time 0:00
Loaded: 0%Progress: 0%00:00
Fullscreen
00:00
Mute
A씨 측은 김씨가 욕설을 하면서 자신을 발로 한 차례 찼다고 주장했고, 김씨 측은 항의만 했을 뿐 폭행한 적 없다고 혐의를 완강히 부인했다.

경찰 관계자는 "폐쇄회로(CCTV)에 김씨의 폭행 장면이 명확히 나오지는 않지만 발로 차려는 제스처와 A씨가 밀려나는 모습은 확인되고, 김씨가 A씨와 합의를 하지 못해 김씨를 기소의견으로 송치한 것"이라고 설명했다.

아울러 경찰은 당초 패싸움을 벌인 A씨와 B씨 측 6명을 공동폭행 등의 혐의로 입건, 기소의견으로 검찰에 송치했다.

ses@yna.co.kr

<저작권자(c) 연합뉴스, 무단 전재-재배포 금지>2016/07/01 10:12 송고

				</p>
				
			</div>
			<div id="section2">
				<h1>뉴스 기사 2</h1>
				<p>오스카 여우주연상 두차례 수상…커크 더글라스도 12월에 100세
(서울=연합뉴스) 김보경 기자 = 아카데미(오스카) 여우주연상 수상자이자 영화 '바람과 함께 사라지다'에 출연했던 배우 올리비아 드 하빌랜드가 1일(현지시간) 100세 생일을 맞았다.

미국 CNN방송 등 외신들은 1930년대 할리우드를 풍미했던 드 하빌랜드가 당시 활동했던 스타 여배우 중에는 유일하게 100세 생일을 맞았다고 이날 보도했다.

드 하빌랜드는 1916년 일본 도쿄에서 영국인 부모 아래서 태어나 3년 뒤 미국 캘리포니아로 이주했다.


1935년 막스 라인하르트가 제작한 영화 '한여름밤의 꿈'으로 영화계에 데뷔했던 그는 4년 뒤 영화 '바람과 함께 사라지다'의 멜라니 해밀턴 윌크스 역으로 출연해 이름을 알렸다.

그는 비비언 리가 연기한 스칼렛 오하라와 대비되는 성격을 지닌 멜라니 역을 차분하게 소화해 큰 호평을 받았다. 드 하빌랜드는 '바람과 함께 사라지다'의 출연 배우 중 유일한 생존자다.


'바람과 함께 사라지다'에 출연한 올리비아 드 하빌랜드 [AFP=연합뉴스]
이후 '캡틴 블러드'(1935), '로빈 후드의 모험'(1938) 등에서 인상적인 연기를 펼친 드 하빌랜드는 '그들에겐 각자의 몫이 있다'(To Each His Own)와 '사랑아 나는 통곡한다'(The Heiress)로 1946년과 1949년 각각 아카데미 여우주연상을 받았다.

그는 영화사들이 배우를 상대로 막강한 권력을 휘둘렸던 당시 영화계에 반기를 든 여배우로도 유명하다. 당시 메이저 영화사들은 배우에게 역을 강요하고, 배우가 이를 거부할 시 월급 없이 정직처분을 내리는 횡포를 자행했다.

이에 드 하빌랜드는 지난 1943년 영화사 워너브러더스가 자신과의 7년 계약을 연장하려고 하자 소송을 제기해 승소했다.

그의 소송은 영화계의 권력이 대형 영화사로부터 배우로 이동하는 계기가 됐다고 CNN은 전했다.

1988년 영화계를 은퇴한 드 하빌랜드는 현재 프랑스 파리에 살고 있다.

그의 여동생은 히치콕 감독의 '레베카', '서스픽션'에 출연했던 고(故) 조앤 폰테인이다. 드 하빌랜드와 폰테인은 자매가 모두 아카데미상을 받은 기록을 세웠지만 사이가 나빠 의절했던 것으로도 유명하다.

드 하빌랜드에 이어 할리우드 남자 배우 커크 더글러스가 오는 12월 백수를 맞는다. 커크 더글러스 배우 마이클 더글러스의 아버지로 영화 '영광의 길', '스파르타쿠스', '서부로 가는 길' 등에 출연했다.


올리비아 드 하빌랜드 [AP=연합뉴스]
vivid@yna.co.kr

<저작권자(c) 연합뉴스, 무단 전재-재배포 금지>2016/07/01 14:34 송고</p>
			</div>
			<div id="section3">
				<h1>뉴스 3</h1>
				<p>플랜트 노조 "회사 측이 사고 배관 'V'자 표식 촬영사진 폐기 지시" 주장

(울산=연합뉴스) 김근주 기자 = 전국플랜트건설노조 울산지부는 고려아연 황산 누출 사고와 관련해 "원청인 고려아연 측이 사고 책임을 축소·은폐한 정황이 있다"고 1일 밝혔다.

노조는 이날 울산시청에서 브리핑을 열고 "고려아연 상급자가 사고 직후 직원들에게 작업 대상 배관을 파란색 V자로 표시한 서류를 폐기하도록 지시한 진술을 확보했다"고 주장했다.

고려아연과 협력업체인 한림이엔지 관리자들은 사고가 나기 전 함께 현장을 돌며 51개 배관·맨홀에 작업 가능 표식인 'V'자를 표시했고 이를 사진으로 남겼다.

'V'자는 황산 등 위험물질이 없어 근로자들이 작업해도 안전하다는 표식이다.

플랜트 노조 등은 사고를 당한 근로자들이 'V'자 표시를 한 '안전한 배관'을 열었다는 주장이고 회사 측과 경찰은 이 표식이 없는 황산이 든 배관을 열었다고 설명해왔다.

경찰과 국립과학수사연구원은 지난 29일 합동 감식에서 사고 배관에 'V' 표시가 없는 것을 확인했다고 밝혔다.

이런 결과가 나오자 노조가 브리핑을 열고 반박한 것이다.

노조는 "경찰과 국과수가 사고 배관이 아닌 엉뚱한 배관을 감식한 것으로 본다"며 "하청업체가 작업 당일에도 배관 해체 전 일일이 사진을 찍기 때문에 'V' 표시가 안 된 배관을 열 수가 없다"고 강조했다.

이날 브리핑에 참석한 당시 현장 근로자 역시 "분명히 사고 배관이 'V' 표시가 있었다"고 말했다.


울산플랜트노조가 제시한 사고 배관·매홀 (울산=연합뉴스) 전국플랜트건설노조 울산지부는 1일 울산시청에서 고려아연 황산 누출 사고와 관련, 고려아연 측이 사고 책임을 은폐한 정황이 있다는 주장을 담은 기자회견을 했다. 노조는 사고 당시 근로자들이 작업 허가 표식인 'V'가 적힌 맨홀을 열었다고 주장했다. 사진은 노조가 제시한 해당 배관·맨홀. 2016.7.1. [울산플랜트건설노조=연합뉴스]

현재 치료 중인 부상자 중 의사소통이 가능한 근로자 역시 사고 배관에 이 표식이 있었던 것을 증언했다고 노조는 밝혔다.

노조는 "이번 사고는 현장을 확인하고 작업을 관리해야 할 원청의 잘못이 가장 크다"며 "고려아연 측이 사고 배관에 'V' 표시가 있었던 것을 감추려고 서류 폐기를 지시한 것이다"고 주장했다.

노조는 "사고 경위를 수사하는 경찰이 너무 허술하다"며 "고려아연 측에서 일종의 압력은 넣은 것으로 의심된다"고 밝혔다.

이에 대해 경찰은 "사고 직후 현장이 통제됐고 원·하청 책임자를 불러 사고 배관을 확인한 후 감식했기 때문에 착각했을 가능성은 없다"며 "다만, 사고 직후 유출된 황산에 'V' 표시가 지워졌을 가능성이 있어서 국과수에 감식을 추가로 의뢰할 것이다"고 밝혔다.

경찰은 'V' 표시 여부를 떠나서 원·하청 관리자가 전체 배관에 황산이 제거되지 않는 상태로 작업을 진행한 것에 초점을 두고 사건을 수사 중이다.

노조는 고려아연의 실질적인 책임자가 피해자 가족에게 사죄할 것과 책임자 엄벌을 요구했다.

이날 사고현장에는 국민의당 이상돈 최고위원이 찾아 고용노동부 울산지청으로부터 사고 경위를 들었으며 부상자가 치료 중인 부산으로 이동해 피해자 가족을 위로할 예정이다.

울산시 울주군 온산읍 고려아연 2공장에선 지난 28일 오전 9시 15분께 황산이 유출돼 협력업체 근로자 6명이 화상을 입었다. 이들 중 2명은 생명이 위독한 상태다.
				</p>
			</div>
		</div>
	</div>
</div>
</body>
</html>